/* Localized versions of Info.plist keys */

CFBundleName = "Oolite";
CFBundleShortVersionString = "Oolite version 1.76.1";
CFBundleGetInfoString = "Oolite version 1.76.1\n© 2003–2012 Giles Williams and contributors.";
NSHumanReadableCopyright = "© 2003–2012 Giles Williams and contributors.";
